package ru.pakarp.GiefptAbitur.utils

object Constants {
    const val USERS = "users"
    const val ITEM1 = "Заявления о переводе или зачислении от граждан российской федерации, " +
            "а также от граждан Украины, Донецкой и Луганской народных республик, вынужденно покинувших территорию республик" +
            " и прибывших на территорию Российской Федерации, изъявивших желание перевестись из иностранных образовательных организаций" +
            " в наш ВУЗ можно подать лично в приемную комиссию по адресу: ленинградская обл., г.Гатчина, ул. Рощинская, д.5, каб. 15 или " +
            "направить на адрес электронной почты приемной комиссии:"
    const val ITEM2 = "Контактные данные ответственных сотрудников за прием указанных заявлений:\n" +
            "Унси-Заде Ольга Ивановна - ответственный секретарь приемной комиссии"
    const val ITEM3 = "Время работы приемной комиссии: Пн-Пт 9.00-17.00, Сб 9.00-14.00\n" +
                  "Приемная комиссия отвечает на вопросы Вконтакте"
    const val TEL = "8(813-71)41-334"
    const val VK = "www.vkontakte.ru/abiturgief."
}